{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 212, "word_counts": "{\"you\": 57, \"are\": 22, \"very\": 4, \"clever\": 3, \"a\": 9, \"girl\": 3, \"intelligent\": 2, \"genious\": 2, \"thanks\": 6, \"bye\": 4, \"for\": 5, \"the\": 23, \"help\": 1, \"goodbye\": 4, \"thank\": 4, \"good\": 5, \"thanks!\": 8, \"my\": 6, \"user\": 4, \"is\": 24, \"adam\": 8, \"this\": 4, \"i\": 30, \"am\": 9, \"it\": 6, \"great\": 4, \"bella\": 8, \"how\": 14, \"you?\": 8, \"hi\": 3, \"hello\": 4, \"hola\": 2, \"doing?\": 1, \"hope\": 2, \"doing\": 2, \"well?\": 2, \"what\": 29, \"coronavirus\": 11, \"about\": 7, \"covid\": 9, \"novel\": 1, \"disease\": 3, \"pneumonia\": 6, \"tell\": 10, \"me\": 17, \"symtoms\": 9, \"of\": 9, \"symptoms\": 2, \"like\": 1, \"most\": 1, \"common\": 1, \"do\": 17, \"prevent\": 5, \"can\": 21, \"avoid\": 2, \"corona\": 2, \"virus\": 2, \"prevention\": 2, \"infection\": 1, \"slow\": 1, \"transmission\": 1, \"take\": 2, \"precautions\": 3, \"should\": 2, \"advice\": 1, \"spread\": 1, \"spred\": 1, \"to\": 10, \"vaccine\": 6, \"available\": 1, \"now\": 1, \"get\": 4, \"vaccines\": 1, \"vaccination\": 2, \"registration\": 1, \"information\": 1, \"situation\": 1, \"in\": 3, \"toronto\": 1, \"vaccinated\": 3, \"immune\": 3, \"immunization\": 2, \"city\": 1, \"task\": 1, \"travel\": 5, \"canada\": 6, \"restriction\": 2, \"measures\": 2, \"enter\": 2, \"come\": 1, \"into\": 1, \"qurantine\": 2, \"police\": 1, \"will\": 4, \"be\": 3, \"qurantined\": 1, \"if\": 1, \"plan\": 1, \"travelling\": 1, \"fly\": 1, \"fight\": 1, \"restrictions\": 1, \"name?\": 7, \"call\": 5, \"me?\": 3, \"who\": 4, \"think\": 2, \"am?\": 2, \"talking\": 6, \"to?\": 1, \"name\": 5, \"by?\": 1, \"adios\": 1, \"see\": 5, \"later\": 1, \"bored\": 1, \"gossip\": 6, \"with\": 1, \"got\": 1, \"any\": 3, \"want\": 1, \"hear\": 1, \"some\": 3, \"more\": 1, \"there\": 3, \"hya\": 2, \"joke\": 3, \"know\": 5, \"jokes\": 1, \"give\": 1, \"make\": 1, \"laugh\": 1, \"need\": 1, \"cheering\": 1, \"up\": 2, \"your\": 10, \"could\": 1, \"friends\": 1, \"not\": 7, \"was\": 1, \"wasn't\": 4, \"meant\": 1, \"communicating\": 1, \"speaking\": 1, \"why\": 6, \"open\": 8, \"pod\": 9, \"bay\": 9, \"door\": 9, \"well\": 1, \"surely\": 1, \"please\": 8, \"real\": 7, \"please?\": 3, \"what's\": 2, \"prove\": 7, \"self\": 4, \"aware\": 4, \"have\": 3, \"conscious\": 3, \"quiet\": 3, \"shut\": 1, \"stop\": 1, \"enough\": 1, \"shhh\": 1, \"fuck\": 2, \"off\": 1, \"twat\": 1, \"shit\": 1, \"ok\": 3, \"that's\": 1, \"helpful\": 1, \"time?\": 4, \"time\": 3, \"is?\": 2, \"understand\": 2, \"saying\": 2, \"comprendo\": 1, \"mean\": 1, \"anyone\": 2, \"camera?\": 2, \"identify\": 1}", "word_docs": "{\"are\": 22, \"you\": 51, \"clever\": 3, \"very\": 4, \"a\": 9, \"girl\": 3, \"intelligent\": 2, \"genious\": 2, \"bye\": 4, \"thanks\": 6, \"the\": 23, \"goodbye\": 4, \"help\": 1, \"for\": 5, \"thank\": 4, \"good\": 5, \"adam\": 8, \"is\": 24, \"thanks!\": 8, \"my\": 6, \"user\": 4, \"this\": 4, \"am\": 9, \"i\": 29, \"it\": 6, \"great\": 4, \"bella\": 8, \"you?\": 8, \"how\": 14, \"hi\": 3, \"hello\": 4, \"hola\": 2, \"doing?\": 1, \"well?\": 2, \"doing\": 2, \"hope\": 2, \"what\": 29, \"coronavirus\": 11, \"about\": 7, \"covid\": 9, \"novel\": 1, \"disease\": 3, \"pneumonia\": 6, \"tell\": 10, \"me\": 17, \"symtoms\": 9, \"of\": 9, \"symptoms\": 2, \"like\": 1, \"most\": 1, \"common\": 1, \"do\": 17, \"prevent\": 5, \"virus\": 2, \"can\": 21, \"avoid\": 2, \"corona\": 2, \"prevention\": 2, \"infection\": 1, \"slow\": 1, \"transmission\": 1, \"take\": 2, \"precautions\": 3, \"should\": 2, \"advice\": 1, \"spread\": 1, \"spred\": 1, \"to\": 10, \"vaccine\": 6, \"available\": 1, \"now\": 1, \"get\": 4, \"vaccines\": 1, \"vaccination\": 2, \"registration\": 1, \"information\": 1, \"situation\": 1, \"in\": 3, \"toronto\": 1, \"vaccinated\": 3, \"immune\": 3, \"immunization\": 2, \"task\": 1, \"city\": 1, \"travel\": 5, \"canada\": 6, \"restriction\": 2, \"measures\": 2, \"enter\": 2, \"come\": 1, \"into\": 1, \"qurantine\": 2, \"police\": 1, \"be\": 3, \"qurantined\": 1, \"will\": 4, \"if\": 1, \"plan\": 1, \"travelling\": 1, \"fly\": 1, \"fight\": 1, \"restrictions\": 1, \"name?\": 7, \"call\": 5, \"me?\": 3, \"who\": 4, \"think\": 2, \"am?\": 2, \"to?\": 1, \"talking\": 6, \"name\": 5, \"by?\": 1, \"adios\": 1, \"see\": 5, \"later\": 1, \"with\": 1, \"bored\": 1, \"gossip\": 6, \"any\": 3, \"got\": 1, \"some\": 3, \"want\": 1, \"hear\": 1, \"more\": 1, \"there\": 3, \"hya\": 2, \"joke\": 3, \"know\": 5, \"jokes\": 1, \"give\": 1, \"laugh\": 1, \"make\": 1, \"cheering\": 1, \"need\": 1, \"up\": 2, \"your\": 10, \"could\": 1, \"friends\": 1, \"not\": 7, \"was\": 1, \"wasn't\": 4, \"meant\": 1, \"communicating\": 1, \"speaking\": 1, \"why\": 6, \"door\": 9, \"pod\": 9, \"bay\": 9, \"open\": 8, \"well\": 1, \"surely\": 1, \"please\": 8, \"real\": 7, \"please?\": 3, \"what's\": 2, \"aware\": 4, \"self\": 4, \"prove\": 7, \"conscious\": 3, \"have\": 3, \"quiet\": 3, \"shut\": 1, \"stop\": 1, \"enough\": 1, \"shhh\": 1, \"fuck\": 2, \"off\": 1, \"twat\": 1, \"shit\": 1, \"ok\": 3, \"that's\": 1, \"helpful\": 1, \"time?\": 4, \"is?\": 2, \"time\": 3, \"understand\": 2, \"saying\": 2, \"comprendo\": 1, \"mean\": 1, \"anyone\": 2, \"camera?\": 2, \"identify\": 1}", "index_docs": "{\"7\": 22, \"2\": 51, \"67\": 3, \"52\": 4, \"16\": 9, \"68\": 3, \"87\": 2, \"88\": 2, \"53\": 4, \"35\": 6, \"6\": 23, \"54\": 4, \"117\": 1, \"44\": 5, \"55\": 4, \"45\": 5, \"25\": 8, \"5\": 24, \"24\": 8, \"36\": 6, \"56\": 4, \"57\": 4, \"17\": 9, \"3\": 29, \"37\": 6, \"58\": 4, \"26\": 8, \"27\": 8, \"11\": 14, \"69\": 3, \"59\": 4, \"89\": 2, \"118\": 1, \"92\": 2, \"91\": 2, \"90\": 2, \"4\": 29, \"12\": 11, \"30\": 7, \"18\": 9, \"119\": 1, \"70\": 3, \"38\": 6, \"13\": 10, \"9\": 17, \"19\": 9, \"20\": 9, \"93\": 2, \"120\": 1, \"121\": 1, \"122\": 1, \"10\": 17, \"46\": 5, \"96\": 2, \"8\": 21, \"94\": 2, \"95\": 2, \"97\": 2, \"123\": 1, \"124\": 1, \"125\": 1, \"98\": 2, \"71\": 3, \"99\": 2, \"126\": 1, \"127\": 1, \"128\": 1, \"14\": 10, \"39\": 6, \"129\": 1, \"130\": 1, \"60\": 4, \"131\": 1, \"100\": 2, \"132\": 1, \"133\": 1, \"134\": 1, \"72\": 3, \"135\": 1, \"73\": 3, \"74\": 3, \"101\": 2, \"137\": 1, \"136\": 1, \"47\": 5, \"40\": 6, \"102\": 2, \"103\": 2, \"104\": 2, \"138\": 1, \"139\": 1, \"105\": 2, \"140\": 1, \"75\": 3, \"141\": 1, \"61\": 4, \"142\": 1, \"143\": 1, \"144\": 1, \"145\": 1, \"146\": 1, \"147\": 1, \"31\": 7, \"48\": 5, \"76\": 3, \"62\": 4, \"106\": 2, \"107\": 2, \"148\": 1, \"41\": 6, \"49\": 5, \"149\": 1, \"150\": 1, \"50\": 5, \"151\": 1, \"153\": 1, \"152\": 1, \"42\": 6, \"77\": 3, \"154\": 1, \"78\": 3, \"155\": 1, \"156\": 1, \"157\": 1, \"79\": 3, \"108\": 2, \"80\": 3, \"51\": 5, \"158\": 1, \"159\": 1, \"161\": 1, \"160\": 1, \"163\": 1, \"162\": 1, \"109\": 2, \"15\": 10, \"164\": 1, \"165\": 1, \"32\": 7, \"166\": 1, \"63\": 4, \"167\": 1, \"168\": 1, \"169\": 1, \"43\": 6, \"23\": 9, \"21\": 9, \"22\": 9, \"28\": 8, \"170\": 1, \"171\": 1, \"29\": 8, \"33\": 7, \"81\": 3, \"110\": 2, \"65\": 4, \"64\": 4, \"34\": 7, \"83\": 3, \"82\": 3, \"84\": 3, \"172\": 1, \"173\": 1, \"174\": 1, \"175\": 1, \"111\": 2, \"176\": 1, \"177\": 1, \"178\": 1, \"85\": 3, \"179\": 1, \"180\": 1, \"66\": 4, \"112\": 2, \"86\": 3, \"113\": 2, \"114\": 2, \"181\": 1, \"182\": 1, \"115\": 2, \"116\": 2, \"183\": 1}", "index_word": "{\"1\": \"<unk>\", \"2\": \"you\", \"3\": \"i\", \"4\": \"what\", \"5\": \"is\", \"6\": \"the\", \"7\": \"are\", \"8\": \"can\", \"9\": \"me\", \"10\": \"do\", \"11\": \"how\", \"12\": \"coronavirus\", \"13\": \"tell\", \"14\": \"to\", \"15\": \"your\", \"16\": \"a\", \"17\": \"am\", \"18\": \"covid\", \"19\": \"symtoms\", \"20\": \"of\", \"21\": \"pod\", \"22\": \"bay\", \"23\": \"door\", \"24\": \"thanks!\", \"25\": \"adam\", \"26\": \"bella\", \"27\": \"you?\", \"28\": \"open\", \"29\": \"please\", \"30\": \"about\", \"31\": \"name?\", \"32\": \"not\", \"33\": \"real\", \"34\": \"prove\", \"35\": \"thanks\", \"36\": \"my\", \"37\": \"it\", \"38\": \"pneumonia\", \"39\": \"vaccine\", \"40\": \"canada\", \"41\": \"talking\", \"42\": \"gossip\", \"43\": \"why\", \"44\": \"for\", \"45\": \"good\", \"46\": \"prevent\", \"47\": \"travel\", \"48\": \"call\", \"49\": \"name\", \"50\": \"see\", \"51\": \"know\", \"52\": \"very\", \"53\": \"bye\", \"54\": \"goodbye\", \"55\": \"thank\", \"56\": \"user\", \"57\": \"this\", \"58\": \"great\", \"59\": \"hello\", \"60\": \"get\", \"61\": \"will\", \"62\": \"who\", \"63\": \"wasn't\", \"64\": \"self\", \"65\": \"aware\", \"66\": \"time?\", \"67\": \"clever\", \"68\": \"girl\", \"69\": \"hi\", \"70\": \"disease\", \"71\": \"precautions\", \"72\": \"in\", \"73\": \"vaccinated\", \"74\": \"immune\", \"75\": \"be\", \"76\": \"me?\", \"77\": \"any\", \"78\": \"some\", \"79\": \"there\", \"80\": \"joke\", \"81\": \"please?\", \"82\": \"have\", \"83\": \"conscious\", \"84\": \"quiet\", \"85\": \"ok\", \"86\": \"time\", \"87\": \"intelligent\", \"88\": \"genious\", \"89\": \"hola\", \"90\": \"hope\", \"91\": \"doing\", \"92\": \"well?\", \"93\": \"symptoms\", \"94\": \"avoid\", \"95\": \"corona\", \"96\": \"virus\", \"97\": \"prevention\", \"98\": \"take\", \"99\": \"should\", \"100\": \"vaccination\", \"101\": \"immunization\", \"102\": \"restriction\", \"103\": \"measures\", \"104\": \"enter\", \"105\": \"qurantine\", \"106\": \"think\", \"107\": \"am?\", \"108\": \"hya\", \"109\": \"up\", \"110\": \"what's\", \"111\": \"fuck\", \"112\": \"is?\", \"113\": \"understand\", \"114\": \"saying\", \"115\": \"anyone\", \"116\": \"camera?\", \"117\": \"help\", \"118\": \"doing?\", \"119\": \"novel\", \"120\": \"like\", \"121\": \"most\", \"122\": \"common\", \"123\": \"infection\", \"124\": \"slow\", \"125\": \"transmission\", \"126\": \"advice\", \"127\": \"spread\", \"128\": \"spred\", \"129\": \"available\", \"130\": \"now\", \"131\": \"vaccines\", \"132\": \"registration\", \"133\": \"information\", \"134\": \"situation\", \"135\": \"toronto\", \"136\": \"city\", \"137\": \"task\", \"138\": \"come\", \"139\": \"into\", \"140\": \"police\", \"141\": \"qurantined\", \"142\": \"if\", \"143\": \"plan\", \"144\": \"travelling\", \"145\": \"fly\", \"146\": \"fight\", \"147\": \"restrictions\", \"148\": \"to?\", \"149\": \"by?\", \"150\": \"adios\", \"151\": \"later\", \"152\": \"bored\", \"153\": \"with\", \"154\": \"got\", \"155\": \"want\", \"156\": \"hear\", \"157\": \"more\", \"158\": \"jokes\", \"159\": \"give\", \"160\": \"make\", \"161\": \"laugh\", \"162\": \"need\", \"163\": \"cheering\", \"164\": \"could\", \"165\": \"friends\", \"166\": \"was\", \"167\": \"meant\", \"168\": \"communicating\", \"169\": \"speaking\", \"170\": \"well\", \"171\": \"surely\", \"172\": \"shut\", \"173\": \"stop\", \"174\": \"enough\", \"175\": \"shhh\", \"176\": \"off\", \"177\": \"twat\", \"178\": \"shit\", \"179\": \"that's\", \"180\": \"helpful\", \"181\": \"comprendo\", \"182\": \"mean\", \"183\": \"identify\"}", "word_index": "{\"<unk>\": 1, \"you\": 2, \"i\": 3, \"what\": 4, \"is\": 5, \"the\": 6, \"are\": 7, \"can\": 8, \"me\": 9, \"do\": 10, \"how\": 11, \"coronavirus\": 12, \"tell\": 13, \"to\": 14, \"your\": 15, \"a\": 16, \"am\": 17, \"covid\": 18, \"symtoms\": 19, \"of\": 20, \"pod\": 21, \"bay\": 22, \"door\": 23, \"thanks!\": 24, \"adam\": 25, \"bella\": 26, \"you?\": 27, \"open\": 28, \"please\": 29, \"about\": 30, \"name?\": 31, \"not\": 32, \"real\": 33, \"prove\": 34, \"thanks\": 35, \"my\": 36, \"it\": 37, \"pneumonia\": 38, \"vaccine\": 39, \"canada\": 40, \"talking\": 41, \"gossip\": 42, \"why\": 43, \"for\": 44, \"good\": 45, \"prevent\": 46, \"travel\": 47, \"call\": 48, \"name\": 49, \"see\": 50, \"know\": 51, \"very\": 52, \"bye\": 53, \"goodbye\": 54, \"thank\": 55, \"user\": 56, \"this\": 57, \"great\": 58, \"hello\": 59, \"get\": 60, \"will\": 61, \"who\": 62, \"wasn't\": 63, \"self\": 64, \"aware\": 65, \"time?\": 66, \"clever\": 67, \"girl\": 68, \"hi\": 69, \"disease\": 70, \"precautions\": 71, \"in\": 72, \"vaccinated\": 73, \"immune\": 74, \"be\": 75, \"me?\": 76, \"any\": 77, \"some\": 78, \"there\": 79, \"joke\": 80, \"please?\": 81, \"have\": 82, \"conscious\": 83, \"quiet\": 84, \"ok\": 85, \"time\": 86, \"intelligent\": 87, \"genious\": 88, \"hola\": 89, \"hope\": 90, \"doing\": 91, \"well?\": 92, \"symptoms\": 93, \"avoid\": 94, \"corona\": 95, \"virus\": 96, \"prevention\": 97, \"take\": 98, \"should\": 99, \"vaccination\": 100, \"immunization\": 101, \"restriction\": 102, \"measures\": 103, \"enter\": 104, \"qurantine\": 105, \"think\": 106, \"am?\": 107, \"hya\": 108, \"up\": 109, \"what's\": 110, \"fuck\": 111, \"is?\": 112, \"understand\": 113, \"saying\": 114, \"anyone\": 115, \"camera?\": 116, \"help\": 117, \"doing?\": 118, \"novel\": 119, \"like\": 120, \"most\": 121, \"common\": 122, \"infection\": 123, \"slow\": 124, \"transmission\": 125, \"advice\": 126, \"spread\": 127, \"spred\": 128, \"available\": 129, \"now\": 130, \"vaccines\": 131, \"registration\": 132, \"information\": 133, \"situation\": 134, \"toronto\": 135, \"city\": 136, \"task\": 137, \"come\": 138, \"into\": 139, \"police\": 140, \"qurantined\": 141, \"if\": 142, \"plan\": 143, \"travelling\": 144, \"fly\": 145, \"fight\": 146, \"restrictions\": 147, \"to?\": 148, \"by?\": 149, \"adios\": 150, \"later\": 151, \"bored\": 152, \"with\": 153, \"got\": 154, \"want\": 155, \"hear\": 156, \"more\": 157, \"jokes\": 158, \"give\": 159, \"make\": 160, \"laugh\": 161, \"need\": 162, \"cheering\": 163, \"could\": 164, \"friends\": 165, \"was\": 166, \"meant\": 167, \"communicating\": 168, \"speaking\": 169, \"well\": 170, \"surely\": 171, \"shut\": 172, \"stop\": 173, \"enough\": 174, \"shhh\": 175, \"off\": 176, \"twat\": 177, \"shit\": 178, \"that's\": 179, \"helpful\": 180, \"comprendo\": 181, \"mean\": 182, \"identify\": 183}"}}